exports.muscles = [
    {
        "_id": 0,
        "name": "Мышцы шеи",
        "power": 2,
        "mass": 1
    },
    {
        "_id": 1,
        "name": "Трапециевидные мышцы",
        "power": 4,
        "mass": 3
    },
    {
        "_id": 2,
        "name": "Дельтовидные мышцы",
        "power": 2,
        "mass": 2
    },
    {
        "_id": 3,
        "name": "Бицепс",
        "power": 3,
        "mass": 3
    },
    {
        "_id": 4,
        "name": "Трицепс",
        "power": 3,
        "mass": 3
    },
    {
        "_id": 5,
        "name": "Мышцы предплечья",
        "power": 1,
        "mass": 2
    },
    {
        "_id": 6,
        "name": "Грудные мышцы",
        "power": 3,
        "mass": 3
    },
    {
        "_id": 7,
        "name": "Косые мышцы живота",
        "power": 1,
        "mass": 0.5
    },
    {
        "_id": 8,
        "name": "Прямые мышцы живота",
        "power": 1,
        "mass": 0.5
    },
    {
        "_id": 9,
        "name": "Круглые мышцы",
        "power": 1,
        "mass": 1
    },
    {
        "_id": 10,
        "name": "Широчайшие мышцы",
        "power": 3,
        "mass": 4
    },
    {
        "_id": 11,
        "name": "Ягодичные мышцы",
        "power": 2,
        "mass": 3
    },
    {
        "_id": 12,
        "name": "Задние мышцы бедра",
        "power": 3,
        "mass": 4
    },
    {
        "_id": 13,
        "name": "Квадрицепс",
        "power": 5,
        "mass": 5
    },
    {
        "_id": 14,
        "name": "Большеберцовые мышцы",
        "power": 1,
        "mass": 2
    },
    {
        "_id": 15,
        "name": "Икроножные мышцы",
        "power": 2,
        "mass": 3
    }
];